Repository: huixiangyang/arc-kit
Catalog: Sources/Application/Resources/Localization/FinderSettings.xcstrings
Source language: en
Languages: zh_hans

# templates.source.template.file.configured.remove.missing
source: Source: no template file configured. Remove this entry and choose a template file again.
zh_hans: 来源：未配置模板文件，请删除后重新选择模板文件。

# templates.template.actions
source: Template actions: %1$@
zh_hans: 模板操作：%1$@
